Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-700.html.tmx
Source language: nob
Languages: sme

source: PRM: Vellykket og verdig åpning av Sametinget - Sámediggi Sametinget
sme: PRD: Sámedikki rahpandoalut lihkostuvve hui bures - Sámediggi Sametinget

source: PRM: Vellykket og verdig åpning av Sametinget
sme: PRD: Sámedikki rahpandoalut lihkostuvve hui bures

source: Sametingets plenumsleder, Josef Vedhugnes, er svært fornøyd med gjennomføringen av årets åpning av Sametinget.
sme: Sámedikki dievasčoahkkinjođiheaddji, Josef Vedhugnes, lea hui duhtavaš dán čavčča ođđa Sámedikki rahpama čađahemiin.

source: Han setter spesielt stor pris på den store og folkelige oppslutningen omkring arrangementet.
sme: Su illudahtii erenoamážit go nu ollu olbmot serve doaluide.

source: Plenumsleder Josef Vedhugnes.
sme: Sámedikki dievasčoahkkinjođiheaddji Josef Vedhugnes.

source: Sametinget har evaluert årets åpning, og konklusjonen er at arrangementet var svært vellykket.
sme: Sámediggi lea evalueren dán jagi doaluid, ja dan vuođul sáhttit dadjat ahte manai hui bures.

source: Vi registrerer at mange barn og voksne benytter denne anledningen til å møte opp og hylle kongeparet.
sme: - Mii oaidnit ahte ollu mánát ja rávisolbmot geavahedje liibba gudnejahttit gonagaspára.

source: Dette skaper en spesiell fin ramme rundt åpningen av vårt parlament, og bidrar til å styrke Sametinget som det samiske folkets stemme, sier plenumsleder Josef Vedhugnes.
sme: Dáinna lágiin šattai erenoamáš čáppa rámma min parlameanta rahpamis. Dat lea mielde nannemin Sámedikki sámi álbmoga jietnan, dadjá dievasčoahkkin¬jođiheaddji Josef Vedhugnes.

source: - Det er spesielt gledelig at barn og voksne også fra andre kommuner enn vertskommunen Karasjok tok seg tid til å besøke Sametinget.
sme: - Erenoamáš illudahtti lea ahte maiddái eará gielddaid mánát ja rávisolbmot go lágideaddjigieldda, Kárášjoga, aste boahtit Sámediggái.

source: I år registrerte vi at skoleklasser og andre hadde kommet fra kommuner i nærområdet.
sme: Dán jagi oinniimet ahte skuvlaluohkát ja earát ledje boahtán eará lagamus gielddain.

source: Dette viser et flott engasjement omkring Sametingets virke, mener Vedhugnes.
sme: Dát čájeha stuorra beroštumi Sámedikki doaimmain, dadjá Vedhugnes.

source: - Sametingsbygningen inviterer til folkelig engasjement og oppslutning om åpningen, det så vi også i forbindelse med åpningen av Sametinget etter valget i 2001.
sme: - Sámediggevisti geasuha olbmuid searvat rahpandoaluide eanet go ovdal. Dan oinniimet maiddái Sámedikki rahpama oktavuođas máŋŋá 2001 válgga.

source: Vi vil derfor også i fremtiden legge til rette for at åpningen av et nytt Sameting skal være et arrangement hvor det folkelige engasjementet tas med og er synlig, sier Vedhugnes.
sme: Danne áigut maiddái boahtteáiggis láhčit dilálašvuođaid dasa ahte rahpandoaluuide galgá beassá searvat, dadjá Vedhugnes.

source: Telefon
sme: Telefovdna

source: Send
sme: Sádde
